Repository: Stefangur/bcxman
Catalog: Translations/BCXMAN.*.xlf
Languages: de_at

# Page 1373268895 - Control 1532816877 - Property 2879900210
source: Numbering
de_at: Nummerierung

# Page 1373268895 - Control 2445482498 - Property 2879900210
source: General
de_at: Allgemein

# Page 1373268895 - Control 3205715915 - Property 1295455071
source: Source Languange to be defaulted on every project
de_at: Ausgangssprache, die bei jedem Projekt voreingestellt wird

# Page 1373268895 - Control 3602357627 - Property 1295455071
source: No. Series to be used with Projects
de_at: Nr. Serie, die mit Projekten verwendet werden soll

# Page 1373268895 - Control 729173796 - Property 1295455071
source: Use the free Google API for translation. The limitation is that it is only possible to access the API a limited number of times each hour.
de_at: Nutzen Sie die kostenlose Google API für die Übersetzung. Die Einschränkung ist, dass nur eine begrenzte Anzahl von Zugriffen pro Stunde auf die API möglich ist.

# Page 1373268895 - Property 2879900210
source: Translation Setup
de_at: Übersetzung einrichten

# Page 1413656711 - Action 1514883969 - Property 2879900210
source: Translation Setup
de_at: Übersetzung einrichten

# Page 1413656711 - Property 2879900210
source: Translation Role Center
de_at: Übersetzung Rollenzentrum

# Page 1521157903 - Action 3013539561 - Property 2879900210
source: Show All Captions
de_at: Alle Beschriftungen anzeigen

# Page 1521157903 - Action 4197928789 - Property 2879900210
source: Show Empty Captions
de_at: Leere Beschriftungen anzeigen

# Page 1551736753 - Control 1206108245 - Property 2879900210
source: Total Missing Captions
de_at: Total fehlende Beschriftungen

# Page 1551736753 - Control 13756281 - Property 2879900210
source: Total Captions
de_at: Total Untertitel

# Page 1551736753 - Control 2020531406 - Property 2879900210
source: Instances
de_at: Instanzen

# Page 1551736753 - Control 4222306506 - Property 2879900210
source: Total Missing Translations
de_at: Insgesamt fehlende Übersetzungen

# Page 1551736753 - Property 2879900210
source: Translation Target Factbox
de_at: Übersetzungsziel Factbox

# Page 1941675510 - Property 2879900210
source: AL Translation Tool
de_at: AL Übersetzungstool

# Page 2024935577 - Action 148989252 - Property 2879900210
source: Copy From General Terms
de_at: Kopieren von Allgemeinen Geschäftsbedingungen

# Page 2024935577 - Action 3466704859 - Property 2879900210
source: Add to General Terms
de_at: Zu den Allgemeinen Geschäftsbedingungen hinzufügen

# Page 2024935577 - Control 1358710565 - Property 1295455071
source: Enter the translation to be inserted for the term. E.g. 'Journal' must be translated to 'Worksheet'. Every instance of the term will be replaced with the translation.
de_at: Geben Sie die Übersetzung ein, die für den Begriff eingefügt werden soll. Z.B. "Journal" muss mit "Arbeitsblatt" übersetzt werden. Jedes Vorkommen des Begriffs wird durch die Übersetzung ersetzt.

# Page 2024935577 - Control 3703563327 - Property 1295455071
source: If checked, the term is used pre-translation. Leave translation empty to use the term as is.
de_at: Wenn diese Option aktiviert ist, wird der Begriff vor der Übersetzung verwendet. Lassen Sie die Übersetzung leer, um den Begriff so zu verwenden, wie er ist.

# Page 2024935577 - Control 605026954 - Property 1295455071
source: Enter the term to hardcode for translation. E.g. 'Journal' must be translated to 'Worksheet'. Every instance of the term will be replaced with the translation.
de_at: Geben Sie den Begriff ein, der für die Übersetzung fest codiert werden soll. Z.B. "Journal" muss mit "Arbeitsblatt" übersetzt werden. Jedes Vorkommen des Begriffs wird durch die Übersetzung ersetzt.

# Page 2024935577 - Property 2879900210
source: Translation Terms
de_at: Übersetzung Begriffe

# Page 2114638088 - Method 716454850 - NamedType 1254422327
source: No Access
de_at: Kein Zugang

# Page 2114638088 - Property 2879900210
source: User Access
de_at: Benutzerzugang

# Page 2451710750 - Control 3363114069 - Property 1968111052
source: Open-Source AL Translate Tool. Source code can be located at https://github.com/peikba/AL-Translate-Tool.
de_at: Open-Source AL Translate Tool. Der Quellcode kann unter https://github.com/peikba/AL-Translate-Tool gefunden werden.

# Page 2451710750 - Control 3363114069 - Property 2879900210
source: About AL Translation Tool
de_at: Über AL Translation Tool

# Page 2451710750 - Property 2879900210
source: About AL Translation Tool
de_at: Über AL Translation Tool

# Page 2569315228 - Action 1246357720 - Method 1377591017 - NamedType 2652709917
source: This will overwrite existing Translation Target entries for %1
de_at: Damit überschreiben Sie die bestehenden Übersetzungszieleinträge für %1

# Page 2569315228 - Action 1246357720 - Method 1377591017 - NamedType 3681552984
source: The file %1 has been imported into project %2
de_at: Die Datei %1 wurde in das Projekt %2 importiert.

# Page 2569315228 - Action 1246357720 - Property 2879900210
source: Import Target
de_at: Ziel importieren

# Page 2569315228 - Action 2294305842 - Property 2879900210
source: Translation Terms
de_at: Übersetzung Begriffe

# Page 2569315228 - Action 2885192218 - Property 2879900210
source: Unused
de_at: Unbenutzt

# Page 2569315228 - Action 3701812563 - Method 1377591017 - NamedType 2652709917
source: This will overwrite the Base Translation target for %1
de_at: Dadurch wird das Ziel der Basisübersetzung für %1 überschrieben.

# Page 2569315228 - Action 3701812563 - Method 1377591017 - NamedType 3681552984
source: The file %1 has been imported into project %2
de_at: Die Datei %1 wurde in das Projekt %2 importiert.

# Page 2569315228 - Action 3701812563 - Property 2879900210
source: Import Base Target
de_at: Basisziel importieren

# Page 2569315228 - Action 721109500 - Property 2879900210
source: Project Terms
de_at: Projekt Begriffe

# Page 2569315228 - Action 756314478 - Method 1377591017 - NamedType 6722565
source: Export current language only,Export all languages
de_at: Nur aktuelle Sprache exportieren,Alle Sprachen exportieren

# Page 2569315228 - Action 756314478 - Property 2879900210
source: Export Translation Files
de_at: Übersetzungsdateien exportieren

# Page 2569315228 - Action 827500630 - Property 2879900210
source: Translation Target
de_at: Übersetzung Ziel

# Page 2569315228 - Property 2879900210
source: Target Language List
de_at: Liste der Zielsprachen

# Page 2995489176 - Action 1374878138 - Property 2879900210
source: Translation Source
de_at: Übersetzung Quelle

# Page 2995489176 - Action 287667028 - Method 1377591017 - NamedType 2652709917
source: This will overwrite the Translation source for %1
de_at: Dadurch wird die Übersetzungsquelle für %1 überschrieben.

# Page 2995489176 - Action 287667028 - Method 1377591017 - NamedType 3681552984
source: The file %1 has been imported into project %2
de_at: Die Datei %1 wurde in das Projekt %2 importiert.

# Page 2995489176 - Action 287667028 - Property 2879900210
source: Import Source
de_at: Quelle importieren

# Page 2995489176 - Action 3778840668 - Property 2879900210
source: All Translation Targets
de_at: Alle Übersetzungsziele

# Page 2995489176 - Action 665049068 - Property 2879900210
source: Import Project
de_at: Projekt importieren

# Page 2995489176 - Action 860258460 - Property 2879900210
source: Target Languages
de_at: Zielsprachen

# Page 2995489176 - Control 513339096 - Property 1295455071
source: Open Projects which means projects in process - Released Projects which means sent to customer, but not finished - Finished Projects which means sent to customer and done for now
de_at: Offene Projekte, d.h. Projekte in Bearbeitung - Freigegebene Projekte, d.h. an den Kunden versandt, aber noch nicht abgeschlossen - Abgeschlossene Projekte, d.h. an den Kunden versandt und vorläufig abgeschlossen

# Page 2995489176 - Property 2879900210
source: Translation Projects
de_at: Übersetzungsprojekte

# Page 3156145571 - Property 2879900210
source: Translation Notes
de_at: Anmerkungen zur Übersetzung

# Page 3829040699 - Action 1201513059 - Method 1377591017 - NamedType 3492639454
source: Export the Translation file?
de_at: Die Übersetzungsdatei exportieren?

# Page 3829040699 - Action 1201513059 - Property 2879900210
source: Export Translation File
de_at: Übersetzungsdatei exportieren

# Page 3829040699 - Action 1924145123 - Method 1377591017 - NamedType 3492639454
source: Mark all untranslated lines to be translated?
de_at: Markieren Sie alle nicht übersetzten Zeilen, die übersetzt werden sollen?

# Page 3829040699 - Action 1924145123 - Property 2879900210
source: Select All
de_at: Alles auswählen

# Page 3829040699 - Action 2103044874 - Property 2879900210
source: Translate
de_at: Übersetzen Sie

# Page 3829040699 - Action 2294305842 - Property 2879900210
source: Translation Terms
de_at: Übersetzung Begriffe

# Page 3829040699 - Action 2333929286 - Method 1377591017 - NamedType 2782812347
source: Update from Source?
de_at: Update aus der Quelle?

# Page 3829040699 - Action 2333929286 - Property 2879900210
source: Update From Source
de_at: Update von Quelle

# Page 3829040699 - Action 2595900721 - Method 1377591017 - NamedType 1550888149
source: Convert all,Convert only missing
de_at: Alles konvertieren, nur fehlende konvertieren

# Page 3829040699 - Action 2595900721 - Property 2879900210
source: Translate All
de_at: Alle übersetzen

# Page 3829040699 - Action 2734177123 - Method 1377591017 - NamedType 2782812347
source: Find Duplicates?
de_at: Duplikate gefunden?

# Page 3829040699 - Action 2734177123 - Property 2879900210
source: Find Duplicates
de_at: Duplikate finden

# Page 3829040699 - Action 2792232207 - Property 2879900210
source: Select Empty Translations
de_at: Leere Übersetzungen auswählen

# Page 3829040699 - Action 3340327436 - Method 1377591017 - NamedType 3492639454
source: Remove mark from all lines and disable translation?
de_at: Entfernen Sie die Markierung aus allen Zeilen und deaktivieren Sie die Übersetzung?

# Page 3829040699 - Action 3340327436 - Property 2879900210
source: Deselect All
de_at: Auswahl aufheben

# Page 3829040699 - Action 3697546316 - Method 1377591017 - NamedType 3492639454
source: Remove all translations?
de_at: Alle Übersetzungen entfernen?

# Page 3829040699 - Action 3697546316 - Property 2879900210
source: Clear All translations within filter
de_at: Alle Übersetzungen im Filter löschen

# Page 3829040699 - Action 4254856415 - Property 2879900210
source: Copy
de_at: Kopieren

# Page 3829040699 - Action 470634056 - Method 1377591017 - NamedType 1550888149
source: Copy all,Copy only missing
de_at: Alles kopieren, nur kopieren fehlt

# Page 3829040699 - Action 470634056 - Property 2879900210
source: Copy All
de_at: Alles kopieren

# Page 3829040699 - Control 1125457875 - Property 1295455071
source: Enter the translated text
de_at: Geben Sie den übersetzten Text ein

# Page 3829040699 - Control 2423039072 - Property 1295455071
source: Set the Translate field to no if you don't want it to be translated
de_at: Setzen Sie das Feld Übersetzen auf nein, wenn Sie nicht wollen, dass es übersetzt wird.

# Page 3829040699 - Method 1507434934 - NamedType 1997793078
source: %1 source captions updated. %2 obsolete targets deleted.
de_at: %1 Quellbeschriftungen aktualisiert. %2 veraltete Ziele gelöscht.

# Page 3829040699 - Method 2399813187 - NamedType 1997793078
source: %1 Duplicate captions found
de_at: %1 Doppelte Beschriftungen gefunden

# Page 3829040699 - Method 2718453096 - NamedType 149879980
source: Copying #1###### of #2######
de_at: Kopieren von #1###### von #2######

# Page 3829040699 - Method 3089930585 - NamedType 149879980
source: Converting #1###### of #2######
de_at: Konvertierung von #1###### von #2######

# Page 3829040699 - Property 2879900210
source: Translation Target List
de_at: Übersetzung Zielliste

# Page 398605039 - Control 12263198 - Property 2879900210
source: Language Filter
de_at: Sprache filtern

# Page 398605039 - Control 1358710565 - Property 1295455071
source: Enter the translation to be inserted for the term. E.g. 'Journal' must be translated to 'Worksheet'. Every instance of the term will be replaced with the translation.
de_at: Geben Sie die Übersetzung ein, die für den Begriff eingefügt werden soll. Z.B. "Journal" muss mit "Arbeitsblatt" übersetzt werden. Jedes Vorkommen des Begriffs wird durch die Übersetzung ersetzt.

# Page 398605039 - Control 605026954 - Property 1295455071
source: Enter the term to hardcode for translation. E.g. 'Journal' must be translated to 'Worksheet'. Every instance of the term will be replaced with the translation.
de_at: Geben Sie den Begriff ein, der für die Übersetzung fest codiert werden soll. Z.B. "Journal" muss mit "Arbeitsblatt" übersetzt werden. Jedes Vorkommen des Begriffs wird durch die Übersetzung ersetzt.

# Page 398605039 - Property 2879900210
source: General Translation Terms
de_at: Allgemeine Übersetzungsbegriffe

# Page 4143761101 - Control 1206108245 - Property 2879900210
source: Total Missing Captions
de_at: Total fehlende Beschriftungen

# Page 4143761101 - Control 13756281 - Property 2879900210
source: Total Captions
de_at: Total Untertitel

# Page 4143761101 - Control 4222306506 - Property 2879900210
source: Total Missing Translations
de_at: Insgesamt fehlende Übersetzungen

# Page 4143761101 - Property 2879900210
source: Source Factbox
de_at: Quelle Factbox

# Page 4147616972 - Property 2879900210
source: Languages (Translate Module)
de_at: Sprachen (Übersetzungsmodul)

# Page 416827747 - Control 213221493 - Property 1295455071
source: Released Projects - sent to customer, but not finished
de_at: Freigegebene Projekte - an den Kunden geschickt, aber nicht fertiggestellt

# Page 416827747 - Control 2452131096 - Property 1295455071
source: Finished Projects - sent to customer and done for now
de_at: Abgeschlossene Projekte - an den Kunden geschickt und vorerst erledigt

# Page 416827747 - Control 3322269318 - Property 2879900210
source: Statuses
de_at: Zustände

# Page 416827747 - Control 3971433691 - Property 2879900210
source: Totals
de_at: Summen

# Page 416827747 - Control 4195637998 - Property 1295455071
source: Open Projects - not sent to customer
de_at: Offene Projekte - nicht an den Kunden gesendet

# Page 416827747 - Property 2879900210
source: Translation Activities
de_at: Aktivitäten im Bereich Übersetzung

# PageExtension 4112182232 - Action 2114638088 - Property 2879900210
source: User Access
de_at: Benutzerzugang

# Profile 2692871326 - Property 2879900210
source: Translations
de_at: Übersetzungen

# Table 1027800030 - Field 101975653 - Property 2879900210
source: Target Language
de_at: Zielsprache

# Table 1027800030 - Field 1976418201 - Property 2879900210
source: Source Language
de_at: Ausgangssprache

# Table 1027800030 - Field 2757517210 - Property 2879900210
source: Equivalent Language ISO code
de_at: Äquivalente Sprache ISO-Code

# Table 1027800030 - Field 2965272548 - Property 2879900210
source: Project Code
de_at: Projekt-Code

# Table 1027800030 - Field 4191687474 - Property 2879900210
source: Equivalent Language
de_at: Äquivalente Sprache

# Table 1027800030 - Field 651531573 - Property 2879900210
source: Target Language ISO code
de_at: Zielsprache ISO-Code

# Table 1027800030 - Field 702113209 - Property 2879900210
source: Source Language ISO code
de_at: Ausgangssprache ISO-Code

# Table 1027800030 - Field 804481195 - Property 2879900210
source: File Name
de_at: Dateiname

# Table 1027800030 - Field 904306078 - Property 2879900210
source: Project Name
de_at: Projektname

# Table 1027800030 - Property 2879900210
source: Target Language
de_at: Zielsprache

# Table 1141405611 - Field 1663593181 - Property 2879900210
source: Primary Key
de_at: Primärschlüssel

# Table 1141405611 - Field 213221493 - Property 2879900210
source: Released Projects
de_at: Freigegebene Projekte

# Table 1141405611 - Field 2452131096 - Property 2879900210
source: Finished Projects
de_at: Abgeschlossene Projekte

# Table 1141405611 - Field 2880270744 - Property 2879900210
source: Month Date Filter
de_at: Monat Datum Filter

# Table 1141405611 - Field 3483219183 - Property 2879900210
source: Project Filter
de_at: Projekt-Filter

# Table 1141405611 - Field 4195637998 - Property 2879900210
source: Open Projects
de_at: Offene Projekte

# Table 1141405611 - Field 490087360 - Property 2879900210
source: Total Projects
de_at: Projekte insgesamt

# Table 1141405611 - Field 690119676 - Property 2879900210
source: Projects this Month
de_at: Projekte diesen Monat

# Table 1141405611 - Property 2879900210
source: Translate Cue
de_at: Cue übersetzen

# Table 1373268895 - Field 1663593181 - Property 2879900210
source: Primary Key
de_at: Primärschlüssel

# Table 1373268895 - Field 1699278734 - Property 2879900210
source: ChatGPT Model
de_at: ChatGPT-Modell

# Table 1373268895 - Field 2873879594 - Property 2879900210
source: Use ChatGPT
de_at: Verwenden Sie ChatGPT

# Table 1373268895 - Field 3205715915 - Property 2879900210
source: Default Source Language code
de_at: Standard-Quellsprachencode

# Table 1373268895 - Field 348486566 - Property 2879900210
source: OpenAI API Key
de_at: OpenAI API-Schlüssel

# Table 1373268895 - Field 3602357627 - Property 2879900210
source: Project Nos.
de_at: Projekt-Nummern.

# Table 1373268895 - Field 729173796 - Property 2879900210
source: Use Free Google Translate
de_at: Verwenden Sie kostenlos Google Translate

# Table 1373268895 - Property 2879900210
source: Translation Setup
de_at: Übersetzung einrichten

# Table 2114638088 - Field 129688762 - Property 2879900210
source: User Name
de_at: Benutzername

# Table 2114638088 - Field 2965272548 - Property 2879900210
source: Project Code
de_at: Projekt-Code

# Table 2114638088 - Field 3776794752 - Property 2879900210
source: User Id
de_at: Benutzer-ID

# Table 2114638088 - Field 904306078 - Property 2879900210
source: Project Name
de_at: Projektname

# Table 2114638088 - Method 2451657066 - NamedType 848472796
source: Creating an entry with your own User ID will lock you out of this page
de_at: Wenn Sie einen Eintrag mit Ihrer eigenen Benutzer-ID erstellen, werden Sie von dieser Seite ausgeschlossen.

# Table 2740110745 - Field 101975653 - Property 2879900210
source: Target Language
de_at: Zielsprache

# Table 2740110745 - Field 1179454962 - Property 2879900210
source: File Datatype
de_at: Datei-Datentyp

# Table 2740110745 - Field 1351594800 - Property 2879900210
source: No. Series
de_at: Nummernserie

# Table 2740110745 - Field 1407200743 - Property 2879900210
source: Creation Date
de_at: Erstellungsdatum

# Table 2740110745 - Field 1976418201 - Property 2879900210
source: Source Language
de_at: Ausgangssprache

# Table 2740110745 - Field 2369664869 - Property 2879900210
source: Created By
de_at: Erstellt von

# Table 2740110745 - Field 2965272548 - Property 2879900210
source: Project Code
de_at: Projekt-Code

# Table 2740110745 - Field 513339096 - Property 62802879
source: Open,Released,Closed
de_at: Offen,Freigegeben,Geschlossen

# Table 2740110745 - Field 530092862 - Property 2879900210
source: Base Translation Imported
de_at: Basisübersetzung importiert

# Table 2740110745 - Field 702113209 - Property 2879900210
source: Source Language
de_at: Ausgangssprache

# Table 2740110745 - Field 804481195 - Property 2879900210
source: File Name
de_at: Dateiname

# Table 2740110745 - Field 904306078 - Property 2879900210
source: Project Name
de_at: Projektname

# Table 2740110745 - Property 2879900210
source: Translation Project Name
de_at: Name des Übersetzungsprojekts

# Table 2964301058 - Field 101975653 - Property 2879900210
source: Target Language
de_at: Zielsprache

# Table 2964301058 - Field 1358710565 - Property 2879900210
source: Translation
de_at: Übersetzung

# Table 2964301058 - Field 3320823955 - Property 2879900210
source: Line No.
de_at: Zeilennr.

# Table 2964301058 - Field 605026954 - Property 2879900210
source: Term
de_at: Begriff

# Table 2964301058 - Property 2879900210
source: General Translation Term
de_at: Allgemeiner Übersetzungsbegriff

# Table 3156145571 - Field 1958180954 - Property 2879900210
source: From
de_at: Von

# Table 3156145571 - Field 2105785296 - Property 2879900210
source: Trans-Unit Id
de_at: Trans-Einheit Id

# Table 3156145571 - Field 2898143332 - Property 2879900210
source: Note
de_at: Hinweis

# Table 3156145571 - Field 2965272548 - Property 2879900210
source: Project Code
de_at: Projekt-Code

# Table 3156145571 - Field 361882995 - Property 2879900210
source: Annotates
de_at: Kommentiert

# Table 3156145571 - Field 4130293374 - Property 2879900210
source: Priority
de_at: Priorität

# Table 3156145571 - Property 2879900210
source: BCX Translation Notes
de_at: BCX Übersetzung Anmerkungen

# Table 3740611865 - Field 1517187518 - Property 2879900210
source: Max Width
de_at: Maximale Breite

# Table 3740611865 - Field 2105785296 - Property 2879900210
source: Trans-Unit Id
de_at: Trans-Einheit Id

# Table 3740611865 - Field 2397723431 - Property 2879900210
source: Source
de_at: Herkunft

# Table 3740611865 - Field 2965272548 - Property 2879900210
source: Project Code
de_at: Projekt-Code

# Table 3740611865 - Field 297530546 - Property 2879900210
source: size-unit
de_at: Größe-Einheit

# Table 3740611865 - Field 3070320983 - Property 2879900210
source: Field Name
de_at: Feldname

# Table 3740611865 - Field 3320823955 - Property 2879900210
source: Line No.
de_at: Zeilennr.

# Table 3740611865 - Property 2879900210
source: Translation Source
de_at: Übersetzung Quelle

# Table 3789288805 - Field 101975653 - Property 2879900210
source: Target Language
de_at: Zielsprache

# Table 3789288805 - Field 1125457875 - Property 2879900210
source: Target
de_at: Ziel

# Table 3789288805 - Field 1517187518 - Property 2879900210
source: Max Width
de_at: Maximale Breite

# Table 3789288805 - Field 2103044874 - Property 2879900210
source: Translate
de_at: Übersetzen Sie

# Table 3789288805 - Field 2105785296 - Property 2879900210
source: Trans-Unit Id
de_at: Trans-Einheit Id

# Table 3789288805 - Field 2397723431 - Property 2879900210
source: Source
de_at: Herkunft

# Table 3789288805 - Field 2965272548 - Property 2879900210
source: Project Code
de_at: Projekt-Code

# Table 3789288805 - Field 297530546 - Property 2879900210
source: size-unit
de_at: Größe-Einheit

# Table 3789288805 - Field 3070320983 - Property 2879900210
source: Field Name
de_at: Feldname

# Table 3789288805 - Field 3320823955 - Property 2879900210
source: Line No.
de_at: Zeilennr.

# Table 3789288805 - Field 3419514631 - Property 2879900210
source: Occurrencies
de_at: Währungen

# Table 3789288805 - Field 651531573 - Property 2879900210
source: Target Language ISO code
de_at: Zielsprache ISO-Code

# Table 3789288805 - Method 24208765 - NamedType 595387682
source: Copy the Target to all other instances?
de_at: Kopieren Sie das Ziel in alle anderen Instanzen?

# Table 3789288805 - Property 2879900210
source: Translation Target
de_at: Übersetzung Ziel

# Table 4003461545 - Field 101975653 - Property 2879900210
source: Target Language
de_at: Zielsprache

# Table 4003461545 - Field 1125457875 - Property 2879900210
source: Target
de_at: Ziel

# Table 4003461545 - Field 1517187518 - Property 2879900210
source: Max Width
de_at: Maximale Breite

# Table 4003461545 - Field 2103044874 - Property 2879900210
source: Translate
de_at: Übersetzen Sie

# Table 4003461545 - Field 2105785296 - Property 2879900210
source: Trans-Unit Id
de_at: Trans-Einheit Id

# Table 4003461545 - Field 2397723431 - Property 2879900210
source: Source
de_at: Herkunft

# Table 4003461545 - Field 2965272548 - Property 2879900210
source: Project Code
de_at: Projekt-Code

# Table 4003461545 - Field 297530546 - Property 2879900210
source: size-unit
de_at: Größe-Einheit

# Table 4003461545 - Field 3070320983 - Property 2879900210
source: Field Name
de_at: Feldname
