Repository: Stefangur/bcxman
Catalog: Translations/BCXMAN.*.xlf
Languages: de_at

# Table 4003461545 - Field 3320823955 - Property 2879900210
source: Line No.
de_at: Zeilennr.

# Table 4003461545 - Field 3419514631 - Property 2879900210
source: Occurrencies
de_at: Währungen

# Table 4003461545 - Field 651531573 - Property 2879900210
source: Target Language ISO code
de_at: Zielsprache ISO-Code

# Table 4003461545 - Method 24208765 - NamedType 595387682
source: Copy the Target to all other instances?
de_at: Kopieren Sie das Ziel in alle anderen Instanzen?

# Table 4003461545 - Property 2879900210
source: Base Translation Target
de_at: Basisübersetzung Ziel

# Table 4266718744 - Field 101975653 - Property 2879900210
source: Target Language
de_at: Zielsprache

# Table 4266718744 - Field 1358710565 - Property 2879900210
source: Translation
de_at: Übersetzung

# Table 4266718744 - Field 2965272548 - Property 2879900210
source: Project Code
de_at: Projekt-Code

# Table 4266718744 - Field 3320823955 - Property 2879900210
source: Line No.
de_at: Zeilennr.

# Table 4266718744 - Field 3703563327 - Property 2879900210
source: Apply Pre-Translation
de_at: Pre-Translation anwenden

# Table 4266718744 - Field 605026954 - Property 2879900210
source: Term
de_at: Begriff

# Table 4266718744 - Property 2879900210
source: Translation Term
de_at: Übersetzung Begriff

# Table 811235024 - Field 1958180954 - Property 2879900210
source: From
de_at: Von

# Table 811235024 - Field 2105785296 - Property 2879900210
source: Trans-Unit Id
de_at: Trans-Einheit Id

# Table 811235024 - Field 2898143332 - Property 2879900210
source: Note
de_at: Hinweis

# Table 811235024 - Field 2965272548 - Property 2879900210
source: Project Code
de_at: Projekt-Code

# Table 811235024 - Field 361882995 - Property 2879900210
source: Annotates
de_at: Kommentiert

# Table 811235024 - Field 4130293374 - Property 2879900210
source: Priority
de_at: Priorität

# Table 811235024 - Property 2879900210
source: BAC Base Translation Notes
de_at: BAC Base Übersetzung Anmerkungen

source: ISO code must consist of either a two letter code like 'bg' for Bulgarian or a five letter code 'en-US' for English in USA
de_at: Der ISO-Code muss entweder aus einem zweistelligen Code wie "bg" für Bulgarisch oder einem fünfstelligen Code "en-US" für Englisch in den USA bestehen.

# XmlPort 228357945 - NamedType 1118720440
source: Project Name is Missing
de_at: Es fehlt der Projektname

# XmlPort 228357945 - Property 2879900210
source: Export Translation Target
de_at: Ziel der Exportübersetzung

# XmlPort 3600901934 - NamedType 1118720440
source: Project Name is Missing
de_at: Es fehlt der Projektname

# XmlPort 3600901934 - Property 2879900210
source: Import Translation Source
de_at: Übersetzung importieren Quelle

source: %1 must be %2 in file - The file %1 is %3
de_at: %1 muss %2 in der Datei sein - Die Datei %1 ist %3

# XmlPort 3758751106 - NamedType 1118720440
source: Project Name is Missing
de_at: Es fehlt der Projektname

# XmlPort 3758751106 - Property 2879900210
source: Import Translation Target
de_at: Übersetzungsziel importieren

source: %1 must be %2 in file - The file %1 is %3
de_at: %1 muss %2 in der Datei sein - Die Datei %1 ist %3

# XmlPort 91863184 - NamedType 1118720440
source: Project Name is Missing
de_at: Es fehlt der Projektname

# XmlPort 91863184 - Property 2879900210
source: Import Base Translation Target
de_at: Importbasis Übersetzungsziel

source: %1 must be %2 in file - The file %1 is %3
de_at: %1 muss %2 in der Datei sein - Die Datei %1 ist %3
